[act2]
thankyou2 = Hey, teşekkürler çocuk.

penguins0 = Biletler bu şey için pahalı ama biz kendimizi eski 1-flipper indirimiyle kurtardık, ne dediğimi anladıysan.
penguins1 = [icon:djgrooves][name]Patron[/name] burada olmamızı istedi ama [icon:conductor][name]Kondüktör[/name]ün burada olduğunu duyduğunda yeni filmi üzerinde çalışmaya karar verdi.
penguins2 = Umarım orada dalmaktan başka şeyler de vardır. Bunu kimseye söyleme çocuk ama yüzen türden değiliz, kaptın?

[act3]

[fluff]
restpenguin0 = Buradaki servis berbat, çocuk. Senin yerinde olsaydım gider başka yerden yerdim.

tlpenguin0 = Sadece burada lavobo var! Orada başka bir giriş olmalı! Burada gittikçe mutsuzluğa kapılıyorum, çocuk.

penguins0 = Ayrılmadan önce [icon:djgrooves][name]patrona[/name] bize yeni filminin ne olacağını söylemesini istedim ama onun gagası bunu konuda sıkıdır.
penguins1 = Ben ayrılmadan önce dinlediklerimi indirmeyi unuttum ve burada wi-fi sinyali yok! Bu tatil en kötüsü.
penguins2 = Ne diyorlar hiçbir fikrim yok çocuk. Havuzun sıcaklığı benim için güzel.
penguins3 = Şanslı hissediyor musun, çocuk?